{
  "fi": [
    "Opetushallitus on arvioinut hankkeet, jotka täyttävät hakutiedotteessa määritellyt valtionavustusten myöntämisen välttämättömät edellytykset. Asiantuntija-arvioinnin perusteella ja käytettävissä olevien määrärahojen puitteissa on Opetushallitus asiaa harkittuaan päättänyt olla rahoittamatta hanketta.",
    "Hakija ei ole hakukelpoinen.",
    "Hakija ei pyynnöstä huolimatta ole toimittanut edellytettyjä liitteitä.",
    "Hakija ei ole antanut pyydettyjä selvityksiä aiemmin myönnettyjen valtionavustusten käytöstä.",
    "Kohderyhmäehdot eivät täyty.",
    "Hankkeen sisältö ei vastaa haettua teema-aluetta (painopistettä).",
    "Hanketta ei toteuteta hakutiedotteessa määriteltynä aikana.",
    "Hankesuunnitelma ei ole taloudellisesti realistinen.",
    "Talousarviota ei ole laadittu annettuja ohjeita noudattaen.",
    "Haetun avustuksen käyttötarkoitus ei ole hakutiedotteen mukainen.",
    "Hakemus ei ole saapunut määräajassa.",
    "Laitekustannusten osuus ylittää hakutiedotteessa asetetun enimmäismäärän.",
    "Ostopalveluiden osuus ylittää hakutiedotteessa asetetun enimmäismäärän."
  ],
  "sv": [
    "Utbildningsstyrelsen har bedömt de projekt som uppfyller de nödvändiga villkor för statsunderstödet som angetts i ansökningsmeddelandet. Utbildningsstyrelsen har utifrån en expertbedömning och inom ramen för tillgängliga anslag beslutat att inte finansiera projektet.",
    "Sökanden är inte behörig att söka.",
    "Sökanden har trots begäran inte lämnat in de bilagor som krävts.",
    "Sökanden har inte lämnat in de begärda utredningarna om hur tidigare beviljade statsunderstöd använts.",
    "Villkoren i fråga om målgrupp uppfylls inte.",
    "Projektets innehåll motsvarar inte det temaområde (den tyngdpunkt) som ansökan gäller.",
    "Projektet genomförs inte under den tid som anges i ansökningsmeddelandet.",
    "Projektplanen är inte ekonomiskt realistisk.",
    "Budgeten har inte upprättats enligt anvisningarna.",
    "Användningsändamålet i ansökan överensstämmer inte med det som anges i ansökningsmeddelandet.",
    "Ansökan lämnades inte in inom utsatt tid.",
    "Utrustningskostnadernas andel överskrider den maximala andel som anges i ansökningsmeddelandet.",
    "De köpta tjänsternas andel överskrider den maximala andel som anges i ansökningsmeddelandet."
  ]
}
